
/* Class = "NSButtonCell"; title = "Fortfahren"; ObjectID = "6"; */
"6.title" = "Fortfahren";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "8"; */
"8.title" = "Abbrechen";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "Lokale Datei:"; ObjectID = "40"; */
"40.title" = "Lokale Datei:";

/* Class = "NSTextFieldCell"; title = "Datei auf Server:"; ObjectID = "42"; */
"42.title" = "Datei auf Server:";
